{
            "id": 1,
            "image": "/assets/img/article1_full.jpg",
            "thumbnail": "/assets/img/article1_small.jpg",
            "title": "游览《唐顿庄园》中的乡村! ",
            "description": "如果您是《唐顿庄园》迷，那么来看看这部连续剧的拍摄地吧！ ",
            "tags": ["历史", "自然"],
            "html": "<p> 如果观看这部获奖电视剧使您也憧憬着自己能在一座豪华大宅里享用下午茶，那么现在您的愿望真的可以实现了。我们为您收集整理了剧中出现过的一些必游景点。</p> <p> <strong>海克利尔城堡</strong><br /> <br /> Highclere Castle 位于伯克郡（英格兰东南部），这座城堡是剧中唐顿庄园的取景地。这座维多利亚时期的庄园座落于1000英亩的绿地之间，是卡那封伯爵和伯爵夫人的住所。他们的家族自1679年起就在这里居住。唐顿庄园的作者朱利安&middot;费洛斯是这一家族的老朋友，在撰写这部电视连续剧剧本时正是以海克利尔城堡为创作的原型。<br /> <br /> 在这座城堡，您可以亲身体验唐顿庄园的生活：在咖啡厅品茶，在花园里漫步，还可以欣赏城堡奢华的内饰，其中许多地方都出现在这部电视剧中。现在这里是一处热门游览景点，所以一定要提前购买您的门票！</p> <p> <strong>卡纳封阿姆斯酒店</strong><br /> <br /> 对于想要在剧中人物就寝房间下榻的《唐顿》剧迷，我们建议在 The Carnarvon Arms 预定客房，这里是一处二级注册保护古迹，由原来的马车房改造而成。由于与海克利尔城堡距离很近，卡纳封酒店成了剧组在拍摄期间的理想基地。英国名厨马克&middot;皮耶&middot;怀特最近对这里进行了修复，所以您尽可以在享用酒吧美食的同时，留意吧台前是否有马修或是卡森的身影。</p> <p> <strong>西比尔小姐和布兰森的避难所</strong><br /> <br /> 科茨沃尔德 位于海克利尔城堡以北，被划定为&ldquo;杰出自然美景地区&rdquo;。在《唐顿庄园》中，西比尔小姐和家庭司机布兰森私奔的情节就是在这里拍摄的。两人前往牛津郡科茨沃尔德的斯文布鲁克，拍摄在 Swan Inn 完成，这是一座精巧的酒馆，田园诗般的景致秀丽迷人，您在当地游览时不妨把它作为落脚休憩之地。</p> <p> <strong>唐顿乡村</strong><br /> <br /> 同样位于科茨沃尔德的是风景如画的 班普顿 村，唐顿村和考利家族大宅的许多外景都是在这里拍摄的。<br /> <br /> 到班普顿咖啡屋驻足，品尝英式下午茶，或是到 Vineyard at Stockcross 享用午餐，这座风格雅致的酒店内有一家非常出色的餐厅。《唐顿庄园》中的演员玛吉&middot;史密斯女爵士据说在拍摄期间曾下榻此地。</p> <p> <strong>贝茨的监牢</strong><br /> <br /> 他是杀人凶手吗？《唐顿庄园》第三季中约翰&middot;贝茨因谋杀被关进了约克监狱。但如果您仔细观察，片中的监狱实际上是 Lincoln Castle ，距约克以南几小时的车程。林肯城堡收藏着1215年《林肯大宪章》以及《森林宪章》，1217年颁布的《森林宪章》确保了英格兰的森林没有被贵族所占有。</p> <p> <strong>《唐顿庄园》主题游览</strong><br /> <br /> 英国电影主题游（Brit Movie Tours）的一个旅游项目是为期三天的 《唐顿庄园》观光体验 ，您可以听到有关演员、拍摄和制作的逸闻趣事、游览《唐顿庄园》的主要景点，然后再体验爱德华时期的贵族生活。<br /> <br /> 时间不够充裕？他们也提供 唐顿庄园景点一日游 。<br /> <br /> <em>The Wayfarers 可以带您作一次为期一周的步行游览，路线包括海克利尔城堡私人游、美丽的科茨沃尔德村庄、埃夫伯里新石器时期的石阵，以及曾作为电影《傲慢与偏见》和《哈利波特》取景地的拉科克村。<br /> <br /> P&amp;P Tours 旅游公司可安排多个《唐顿庄园》景点的一日游并提供陪同服务，带您前往班普顿镇和海克利尔城堡等景点。<br /> <br /> Great British Tours 旅游公司可提供私人司机及导游，带您畅游海克利尔城堡及班普顿镇。<br /> <br /> 搭乘 European Waterways 公司的游船，您可以沿泰晤士河作一次历时七天的水上游览，直到抵达海克利尔城堡.</em></p> "
        }