{
            "id": 2,
            "image": "/assets/img/article2_full.jpg",
            "thumbnail": "/assets/img/article2_small.jpg",
            "title": "有故事的教堂 ",
            "description": "英国教堂探秘 ",
            "tags": ["历史", "艺术", "宗教"],
            "html": "<p> 英国有着为数众多的古老教堂、修道院和主教座堂，其中很多已经有上千年的历史。因此，从具有超自然神力的骑士对凡人发出挑战到捣蛋的调皮小魔鬼，围绕着这些地方产生出各种各样的离奇神话和传说也就不足为怪了。</p><img class='img-responsive' src='/assets/img/article2_small.jpg'><p>以下是我们最喜欢的几处：</p> <p> <strong>格拉斯顿伯里修道院：亚瑟王的传说</strong><br /> <br /> 有人说格拉斯顿伯里修道院就是传说中阿瓦隆岛的所在地，而阿瓦隆岛是亚瑟王的长眠之地，也有人认为亚利马太的约瑟从圣地来到这里，他带来了圣杯并建立了英国的第一座教堂。12世纪时，这里的修道士甚至声称他们发掘出了亚瑟王和桂妮薇儿王后的遗骨。<br /> <br /> 今天，这座修道院留下了高大的哥特式拱顶结构遗址，洋溢着浪漫气息，周围是位于格拉斯顿伯里中心地区的美丽林地。这里提供有导游讲解的游览，让您了解其全部悠久历史和众多传说。这些游览与众不同：导游们穿着中世纪的服装，有些装扮成修道士，有些则扮演亚瑟王本人！<br /> <br /> <strong>路德教堂：加文爵士和绿衣骑士</strong><br /> <br /> 与您通常理解的教堂不同，路德教堂是位于景色壮美的斯塔福德郡旷野中的一个岩石林立的深谷，据说是早期英国人的一处圣地。它还因为与加文爵士和绿衣骑士的传说相关而闻名，《加文爵士和绿衣骑士》是一首中世纪的诗歌，讲述了一个绿色皮肤、时而无头的骑士向亚瑟王麾下的一位骑士发出事关生死的一项勇气挑战的故事。<br /> <br /> 路德教堂位于山峰区深处名为黑森林的一个地方，这无疑会让人感到有些恐怖，主要因为这里的谷底只有在仲夏日才得见阳光。尽管如此，这里仍是当地最受欢迎的步行地点，周围林木繁茂，可俯瞰山峰区国家公园的壮美景色。<br /> <br /> <strong>罗斯林教堂：圣殿骑士密码</strong><br /> <br /> 建于15世纪的罗斯林教堂因达芬奇密码而出名，而这里长期以来一直深深笼罩于神秘之中。步入教堂，您会看到每一寸墙壁和天花板都布满了精致的雕刻，其图案极其与众不同，有人甚至认为它们是某种密码。<br /> <br /> 围绕罗斯林教堂有多个传说，有人说这里是曾经极有势力的一群十字军战士&mdash;&mdash;圣殿骑士的藏宝之地，也有人说这里是圣杯的最后留存之所。<br /> <br /> 无论您相信哪种说法，这里的石刻&ldquo;绿衣人&rdquo;、几何图型的方块和著名的&ldquo;学徒之柱&rdquo;雕刻都是值得观赏的出色景点：也许您在那里还可以解开某个隐藏的秘密呢。<br /> <br /> <strong>林肯大教堂：林肯郡小魔鬼</strong><br /> <br /> 林肯郡宏伟的哥特式大教堂在14世纪初是世界最高建筑，在教堂的神坛上方您会看到一个小小的石雕小妖怪。传说魔鬼派了两个小妖到林肯郡惹是生非，在大教堂他们弄翻了桌椅、绊倒了主教，制造了各种麻烦。<br /> <br /> 很快，一位天使降临阻止小妖怪的胡作非为，其中一个因害怕而逃走。胆子较大的那个小魔鬼爬到了圣坛上方的高处向天使扔石块，而天使则将小魔鬼变成了石头。直到今天，这个石头小魔鬼还待在原处。<br /> <br /> 您是否相信这个故事并不重要，但林肯大教堂的确是英国最精美的一座中世纪建筑。教堂内有众多精美而有趣的雕刻，如果您喜欢音乐，还可以在这里欣赏唱诗班的晚祷。<br /> <br /> <strong>坎特伯雷大教堂：被谋杀的主教</strong><br /> <br /> 坎特伯雷大教堂最著名的故事并非传说，而是血淋淋的事实。1170年，一众骑士依据愤怒的亨利二世的言论，在教堂会众面前杀死了当时的坎特伯雷大主教托马斯&middot;贝克特。<br /> <br /> 这一事件在中世纪的欧洲引起了轩然大波。亨利二世为这一罪行进行忏悔，他赤足行走在坎特伯雷的街道上，同时遭受一群修道士的鞭打。<br /> <br /> 今天，您可以看到罪案发生的确切地点，参观圣徒托马斯的陵墓，数个世纪以来这里已成为朝圣之地，同时您还可以欣赏这座英国最古老、最著名的大教堂。不过您要小心：这里据说有鬼魂出没，其中包括1381年被杀的另一位主教的幽灵，以及被谋杀的仆人内尔&middot;库克的鬼魂。</p> "
           }